
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "やり直す";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "取り消す";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "取り消す - %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "やり直す - %@";

